adbfs-git
anydesk-bin
bash-git-prompt
brlaser
brother-dcpl2540dw-cups
cava
chromium-widevine
clipit
deskreen-bin
dropbox
dxvk-bin
figlet-fonts
findimagedupes
flashplugin
genymotion
gnome-icon-theme
gnomecast-git
google-chrome
google-cloud-cli
grive
heroku-cli
i3lock-color
jmtpfs
jp2a-git
komorebi
libnotify-id
light
linopen
localepurge
lyvi-git
miraclecast-git
mpd-notification-git
ms-office-online
mycli
mysql2sqlite-git
ncurses5-compat-libs
openvpn-update-resolv-conf-git
otf-font-awesome-4
package-query
peaclock
php82-bcmath
pi-hole-standalone
postman-bin
powerline-fonts-git
protonvpn
python2-notify
python310
python311
python39
qdirstat
shadowfox-updater
shantz-xwinwrap-bzr
shc
simple-mtpfs
slack-desktop
snapd
spicetify-cli
spicetify-themes-git
spotify
steamos-compositor
surf
teams
teams-for-linux
termtosvg
ttf-font-awesome-4
ttf-freebanglafont
ttf-nepali-fonts
whatsapp-for-linux
windscribe-v2-bin
yay
yay-debug
yewtube
youtube-dl
zoom
