adbfs-git
android-sdk
anydesk
bash-git-prompt
betterdiscord-rauenzi-git
cava
cli-visualizer
clipit
conky-nvidia
dpkg
eclim
edex-ui
genymotion
glmark2-git
glyr-git
google-chrome
googler
gotop-bin
grive
heroku-cli
html-xml-utils
htop-vim-git
i3-gaps-next-git
i3-vim-syntax-git
jmtpfs
komorebi
libnotify-id
libspotify
linopen
localepurge
log4c
lyvi-git
mpd-notification-git
mps-youtube-git
mycli
ncurses5-compat-libs
nerd-fonts-source-code-pro
nvidia-xrun
openvpn-update-resolv-conf-git
otf-font-awesome-4
package-query
pcmciautils
peaclock
powerline-fonts-git
proton
python-cli_helpers
python-glyr-git
python-plexapi
python-pymysql
python-wal-steam-git
python2-fuzzywuzzy
python2-gmusicapi
python2-gpsoauth
python2-mechanicalsoup
python2-pafy-git
python2-proboscis
python2-pychromecast-git
python2-soundcloud-git
python2-spotipy
python2-validictory
python2-youtube-dl-git
qdirstat
screenkey
shadowfox-updater
shantz-xwinwrap-bzr
shc
simple-mtpfs
spotify
steamos-compositor
stig
tabula
tizonia-all
tlpui-git
transmission-remote-cli-git
ttf-font-awesome-4
ttf-inconsolata-g
ttf-ms-fonts
ttf-vista-fonts
unity-editor
unity-editor-standardassets
urlscan-git
urxvt-font-size-git
urxvt-resize-font-git
viber
vim-youcompleteme-git
vkcube-git
vulkan-caps-viewer
xcursor-breeze-serie-obsidian
xcursor-human
xscreensaver-arch-logo
yaourt
yay
youtube-dl-mp3
