adbfs-git
anydesk-bin
bash-git-prompt
betterdiscord-rauenzi-git
cava
chromium-widevine
cli-visualizer
clipit
conky-nvidia
edex-ui
figlet-fonts
findimagedupes
genymotion
glmark2-git
google-chrome
googler
gotop-bin
grive
heroku-cli
html-xml-utils
i3-gaps-next-git
i3-vim-syntax-git
ifuse
jitsi
jmtpfs
jp2a-git
komorebi
libnotify-id
libspotify
linopen
localepurge
lyvi-git
mpd-notification-git
mps-youtube-git
ms-office-online
mycli
ncurses5-compat-libs
nerd-fonts-source-code-pro
nvidia-xrun
openvpn-update-resolv-conf-git
optimus-manager-qt
otf-font-awesome-4
package-query
pcmciautils
peaclock
powerline-fonts-git
processing
python2-notify
python36
qdirstat
scrcpy
shadowfox-updater
shantz-xwinwrap-bzr
shc
simple-mtpfs
spicetify-cli
spicetify-themes-git
spotify
steamos-compositor
stig
surf
tabula
teamviewer
tizonia-all
tlpui-git
transmission-remote-cli-git
ttf-font-awesome-4
ttf-inconsolata-g
ttf-ms-fonts
ttf-roboto-fontconfig
ttf-twemoji-color
ttf-vista-fonts
unity-editor
unity-editor-standardassets
urlscan-git
urxvt-font-size-git
urxvt-resize-font-git
viber
vim-youcompleteme-git
vkcube-git
vulkan-caps-viewer
wicd
wicd-gtk
xcursor-breeze-serie-obsidian
xcursor-human
xscreensaver-arch-logo
yaourt
yay
youtube-dl-mp3
zoom
